<%@ page language="java" contentType="text/html; charset=UTF-8"
	pageEncoding="UTF-8"%>
<!DOCTYPE html>
<html>
<head>
<meta charset="UTF-8">
<title>Insert title here</title>
<link rel="stylesheet"
	href="${pageContext.request.contextPath}/resources/css/user/terms.css"
	type="text/css">
</head>
<body>
	<div id="membership" class=" step1">
		<h1 class="logo">
			<a href="#">TIME PILL</a>
		</h1>
		<div class="terms_wrap">
			<div class="total_agree">
				<input type="checkbox" id="terms_agree" autocomplete="off" /><label
					for="terms_agree" class="terms_width"><em><i></i></em><span>모두 동의합니다.</span></label>
			</div>
			<ul>
				<li><input type="checkbox" id="terms_agree1" class="agree_chk"
					autocomplete="off" /> <label for="terms_agree1" class="terms_width"><em><i></i></em><span>이용약관
							동의 </span> <i>(필수)</i></label>
					<button type="button" id="btn1">보기</button>
					<div id="policyService" class="det_cnt1">
						<h3>제1장 총칙</h3>
						<dl id="agree1">
							<dt>제1조 목적</dt>
							<dd class="bText">이 약관은 주식회사 timepill(이하 "회사"라 합니다)이 제공하는 서비스(이용자가
								PC, 멀티미디어 모바일 등의 각종 디지털기기 또는 프로그램을 통하여 이용할 수 있도록 회사가 제공하는 모든
								서비스를 의미합니다)와 관련하여, 회사와 이용자간에 서비스 이용조건 및 절차, 권리ㆍ의무 및 책임사항 기타 필요한
								사항을 규정함을 목적으로 합니다.</dd>
						</dl>
						<dl id="agree2">
							<dt>제2조 약관의 효력과 변경</dt>
							<dd>
								① 이 약관은 ”회사”가 제공하는 모든 인터넷서비스에 게시하여 공시합니다. <span class="point">"회사"는
									"약관의 규제에 관한 법률", "정보통신망 이용촉진 및 정보보호 등에 관한 법률" (이하 “정보통신망법”이라고
									합니다) 등 관련법에 위배하지 않는 범위에서 이 약관을 변경할 수 있으며, 회사는 약관이 변경되는 경우에 변경된
									약관의 내용과 시행일을 정하여, 그 시행일로부터 최소7일 (이용자에게 불리하거나 중대한 사항의 변경은 30일)
									이전부터 시행일 후 상당한 기간 동안 공지하고, 기존 이용자에게는 변경된 약관, 적용일자 및 변경사유(변경될 내용
									중 중요사항에 대한 설명을 포함)를 전자우편주소 또는 문자 메시지 등으로 발송합니다. 변경된 약관은 공시하거나
									고지한 시행일로부터 효력이 발생합니다.</span>
							</dd>
							<dd>② 이용자는 변경된 약관에 대해 동의하지 않을 권리가 있으며, 시행일로부터 10일(이용자에게
								불리하거나 중대한 사항의 변경인 경우에는 30일) 내에 변경된 약관에 대해 거절의 의사를 표시하지 않았을 때에는 본
								약관의 변경에 동의한 것으로 간주합니다.</dd>
							<dd>③ 본 약관에서 규정된 내용이 개별 서비스 약관에서 정한 이용 규정과 충돌하는 경우에는 개별 서비스
								약관의 규정이 우선하여 적용됩니다.</dd>
						</dl>
						<dl id="agree3">
							<dt>제3조 약관의 적용</dt>
							<dd>이 약관에 명시되지 아니한 사항에 대하여는 별도의 세부 약관, 상관행, 회사의 공지, 이용안내,
								관계법령에서 정한 바에 따릅니다.</dd>
						</dl>

						<h3>제2장 이용계약의 체결</h3>
						<dl id="agree4">
							<dt>제4조 서비스의 구분</dt>
							<dd>① "회사"가 이용자에게 제공하는 "서비스"는 무료서비스, 유료서비스 등으로 구분합니다.</dd>
							<dd>② 무료서비스, 유료서비스 등의 종류와 이용방법 등은 이 약관 및 "회사"가 공지 또는 이용안내에서
								별도로 정하는 바에 의합니다.</dd>
							<dd>③ 서비스 이용등급은 콘텐츠 초기 화면에 표시된 이용등급정보에 따르며, "회사"는 이용자에 대하여
								"청소년보호법" 등에 따른 등급 및 연령 준수를 위해 이용제한이나 등급별 제한을 할 수 있습니다.</dd>
						</dl>
						<dl id="agree5">
							<dt>제5조 이용계약의 성립 및 체결단위</dt>
							<dd>① 이용계약은 이용자의 이용신청에 대한 "회사"의 이용승낙으로 성립합니다.</dd>
							<dd>② 이용계약은 이용자 단위로 체결합니다.</dd>
							<dd>③ "서비스"의 대량이용 등 특별한 "서비스" 이용에 관한 계약은 별도의 계약으로 합니다.</dd>
						</dl>
						<dl>
							<dt id="agree6">제6조 이용신청</dt>
							<dd>① 이용자가 "서비스"의 이용을 원할 경우 인터넷 접속 등의 방식으로 "회사"가 소정의 가입신청
								양식에서 요구하는 사항을 기입하여 이용신청을 하여야 합니다.</dd>
							<dd>② "회사"는 이 약관의 주요 내용을 이용자에게 고지하여야 합니다.</dd>
							<dd>
								<span class="point">③ 이용자가 전항의 고지 하단에 있는, 동의 버튼을 클릭하거나 또는
									체크박스에 체크하고 이용신청을 하는 것은 이 약관에 대한 동의로 간주됩니다.</span>
							</dd>
							<dd>
								<span class="point">④ 이용신청은 이용자 자신의 실명으로 하여야 합니다.</span>
							</dd>
							<dd>
								<span class="point">⑤ 이용자는 회사가 제공하는 본인확인 방법을 통하여 서비스
									이용신청을 하여야 하며, 본인명의로 등록하지 않은 이용자는 일체의 권리를 주장할 수 없습니다.</span>
							</dd>
							<dd>
								<span class="point">⑥ 타인의 정보(아이핀 및 휴대폰정보 등)를 도용하여 이용신청을 한
									이용자의 허위계정은 서비스 이용이 정지됩니다.</span>
							</dd>
							<dd>
								<span class="point">⑦ 이용자가 만 14세 미만인 경우는 부모 등 법정대리인의 동의를
									받아 이용신청을 할 수 있습니다 </span>
							</dd>
							<dd>⑧ 전항의 경우는 법정대리인의 동의를 받았음을 확인할 수 있는 서면(전자문서 포함) 등을 회사에
								제출하여 이용신청을 하여야 합니다.</dd>
						</dl>
						<dl id="agree7">
							<dt>제7조 이용신청의 승낙</dt>
							<dd>① "회사"는 전조의 규정에 의한 이용신청에 대하여 업무수행상 또는 기술상 지장이 없는 경우에는
								원칙적으로 지체 없이 이용신청을 승낙합니다.</dd>
							<dd>
								② "회사"는 이용신청을 승낙하는 때에는 다음 각호의 사항을 이용자에게 "서비스"를 통하거나, 전자우편등의 방법으로
								통지합니다.
								<ol class="type">
									<li>아이디</li>
									<li>이용자의 권익보호 및 의무 등에 관한 사항</li>
									<li>기타 이용자가 "서비스" 이용 시 알아야 할 사항</li>
								</ol>

							</dd>
						</dl>
						<dl id="agree8">
							<dt>제8조 이용신청에 대한 불승낙과 승낙의 보류</dt>
							<dd>
								<span class="point">① "회사"는 다음 각호에 해당하는 이용신청에 대하여는 승낙을 하지
									아니 할 수 있습니다.</span>
								<ol class="type point">
									<li>제6조 또는 제12조 제6항을 위반한 경우</li>
									<li>허위의 신청이거나 허위서류를 첨부한 경우</li>
									<li>이용자가 회사에 납부하여야 할 요금등을 납부하지 않은 경우</li>
									<li>기타 이용자의 귀책사유로 이용승낙이 곤란한 경우</li>
								</ol>

							</dd>
							<dd>
								② "회사"는 다음 각호에 해당하는 사유가 있는 경우에는 그 사유가 해소될 때까지는 승낙을 보류할 수 있습니다.
								<ol class="type">
									<li>회사의 설비에 여유가 없는 경우</li>
									<li>"서비스"에 장애가 있는 경우</li>
									<li>제6조 제7항에 해당하는 경우</li>
								</ol>

							</dd>
						</dl>
						<dl id="agree9">
							<dt>제9조 아이디 부여등</dt>
							<dd>① "회사"는 원칙적으로 이용자가 신청한대로 아이디를 부여합니다.</dd>
							<dd>② 아이디는 변경할 수 없는 것을 원칙으로 합니다.</dd>
							<dd>③ 아이디 또는 닉네임이 제12조 제6항 각호에 해당하는 경우에는 "회사"는 해당 이용자에 대한
								"서비스" 제공을 중단하고, 새로운 아이디 또는 닉네임으로 이용신청 할 것을 권할 수 있습니다.</dd>
							<dd>④ 아이디는 동일 명의로 최대 2개까지 생성 가능합니다. (단, 만 14세 미만의 회원은 최대
								1개까지 가능합니다.)</dd>
						</dl>

						<h3>제3장 계약당사자의 의무</h3>
						<dl id="agree10">
							<dt>제10조 회사의 의무</dt>
							<dd>① "회사"는 이용자로부터 제기되는 의견이나 불만이 정당하다고 인정할 경우에는 즉시 처리하여야
								합니다. 다만, 즉시 처리가 곤란한 경우에는 이용자에게 그 사유와 처리일정을 전자우편등으로 통보하여야 합니다.</dd>
							<dd>
								② "회사"는 설비에 장애·멸실 등의 사유가 발생하여 수리 또는 복구가 필요하거나 계속적이고 안정적인 "서비스"의
								제공을 위하여 필요한 경우 서비스의 전부 또는 일부의 제공을 일시 중지할 수 있습니다. 이 경우 회사는 그 사유,
								중지 기간, 대응 현황, 상담 가능한 연락처 등을 이용자에게 공지합니다. 다만, 다음 각 호와 같이 사전에 공지할
								수 없는 부득이한 사정이 있는 경우 사후 공지 또는 이용자들에게 개별 고지 합니다.
								<ol class="type">
									<li>회사가 긴급한 시스템 점검, 증설, 교체, 시설의 보수 또는 공사를 하기 위하여 부득이한 경우</li>
									<li>시스템 또는 기타 서비스 설비의 장애, 서비스 이용폭주, 기간통신사업자의 설비 보수 또는 점검,
										유무선 네트워크 장애 등으로 정상적인 서비스 제공이 불가능한 경우</li>
									<li>천재지변, 국가비상사태, 정전 등 회사가 통제할 수 없는 불가항력적 사유로 인한 경우</li>
								</ol>

							</dd>
							<dd>③ "회사"는 이용계약의 체결, 계약사항의 변경 및 해지 등 이용자와의 계약관련 절차 및 내용 등에
								있어 이용자에게 편의를 제공하도록 노력합니다.</dd>
							<dd>④ “회사”는 대표자의 성명, 상호, 주소, 전화번호, 모사전송번호(FAX), 통신판매업 신고번호,
								이용약관, 개인정보취급방침 등을 이용자가 쉽게 알 수 있도록 온라인 서비스 초기화면에 게시합니다.</dd>
						</dl>
						<dl id="agree11">
							<dt>제11조 개인정보보호</dt>
							<dd>"회사"는 이용자들의 개인정보를 중요시하며, 정보통신망법, 개인정보보호법, 전기통신사업법 등 관련
								법규를 준수하고 있습니다. "회사"는 개인정보보호방침을 통하여 이용자가 제공하는 개인정보가 어떠한 용도와 방식으로
								이용되고 있으며 개인정보보호를 위해 어떠한 조치가 취해지고 있는지 알려드립니다.</dd>
						</dl>
						<dl id="agree12">
							<dt>제12조 이용자의 의무</dt>
							<dd>① 이용자는 회원가입을 통해 이용신청을 할 경우 사실에 근거하여 작성하여야 합니다. 이용자가 허위,
								또는 타인의 정보를 등록한 경우 회사에 대하여 일체의 권리를 주장할 수 없으며, 회사는 이로 인하여 발생하는 손해에
								대하여 책임을 부담하지 않습니다.</dd>
							<dd>② 이용자는 본 약관에서 규정하는 사항과 기타 회사가 정한 제반 규정, 회사가 공지하는 사항을
								준수하여야 합니다. 또한 이용자는 회사의 업무에 방해가 되는 행위, 회사의 명예를 손상시키는 행위를 해서는
								안됩니다.</dd>
							<dd>③ 이용자는 청소년 보호법, 표시ㆍ광고의 공정화에 관한 법률, 정보통신망 이용촉진 및 정보보호 등에
								관한 법률 등 관계 법령을 준수하여야 합니다. 이를 위반하는 경우 해당 법령에 의거 형사 처벌 및 회사의 운영정책에
								따른 제재가 이루어질 수 있습니다.</dd>
							<dd>④ 이용자는 주소, 연락처, 전자우편 주소 등 이용계약 사항이 변경된 경우에 즉시 온라인 상에서 이를
								수정해야 합니다. 수정을 하지 않거나 수정 지연으로 발생되는 책임은 이용자에게 있습니다.</dd>
							<dd>⑤ 이용자는 서비스 아이디와 비밀번호를 직접 관리해야 합니다. 이용자의 관리 소홀로 발생한 문제는
								회사에서 책임지지 않습니다.</dd>
							<dd>
								⑥ 이용자가 아이디, 닉네임, 기타 서비스 내에서 사용되는 명칭 등의 선정 시에는 다음 각 호에 해당하는 내용을
								사용하여서는 안됩니다.
								<ol class="type point">
									<li>회사가 제공하는 서비스의 공식 운영자를 사칭하거나 유사한 명칭을 사용하여 다른 이용자에게 혼란을
										초래하는 행위</li>
									<li>선정적이고 음란한 내용이 포함된 명칭의 사용</li>
									<li>제3자의 상표권, 저작권 등의 권리를 침해할 가능성이 있는 명칭의 사용</li>
									<li>비어, 속어라고 판단되거나 반사회적이고 공서양속을 해치는 내용이 포함된 명칭의 사용</li>
									<li>주민등록번호, 전화번호 등 개인정보 유출 또는 사생활 침해의 우려가 있는 경우</li>
									<li>관계법령에 저촉되거나 기타 이용자의 보호를 위한 합리적인 사유가 있는 경우</li>
								</ol>

							</dd>
							<dd>⑦ 이용자는 회사의 명시적 동의가 없는 한, 서비스 이용 권한 및 기타 이용 계약상의 지위를 타인에게
								매도, 증여, 담보로 제공하거나 타인에게 그 사용을 허락해서는 안 됩니다.</dd>
							<dd>
								⑧ 이용자는 회사에서 제공하는 서비스를 본래의 이용목적 이외의 용도로 사용해서는 안됩니다. 이용자는 아래 각 호의
								행위를 하여서는 안되며, 이에 해당되는 행위를 할 경우에는 본 약관 및 각 서비스 별로 공지하는 운영정책에 따라
								이용자의 서비스 이용을 제한하거나 계정의 삭제, 수사기관의 고발 조치 등 적법한 조치를 포함한 제재를 가할 수
								있습니다.
								<ol class="type">
									<li>회원 가입 또는 변경 시 개인정보에 허위 내용을 기재하는 행위</li>
									<li>타인의 개인 정보를 도용하거나 부정하게 사용하는 행위</li>
									<li>이용자의 아이디 등 사이버 자산을 타인과 매매하는 행위</li>
									<li>회사의 운영진 또는 직원을 사칭하는 행위</li>
									<li>회사 프로그램 상의 버그를 악용하는 행위</li>
									<li>회사의 사전 승낙 없이 서비스를 이용하여 영업활동을 하는 행위</li>
									<li>다른 이용자를 희롱 또는 위협하거나 다른 이용자에게 고통, 피해, 또는 불편을 주는 행위</li>
									<li>회사로부터 승인 받지 아니하고 각 서비스의 클라이언트 프로그램을 변경하거나, 서버를 해킹하거나
										또는 웹사이트의 일부분을 변경하는 행위, 또는 이러한 목적으로 개발, 유포되는 프로그램을 사용하거나 이의 사용을
										장려 또는 광고하는 행위</li>
									<li>시청 또는 광고 조회수 조작, 기타 부정한 목적으로 다량의 정보를 전송하여 서비스의 안정적인
										운영을 방해하는 행위</li>
									<li>회사 또는 다른 이용자의 게시물, 영상 기타 광고의 전송을 방해하거나 훼손, 삭제하는 행위</li>
									<li>회사의 승인을 받지 않고 다른 이용자의 개인정보를 수집 또는 저장하는 행위</li>
									<li>수신자의 의사에 반하는 광고성 정보, 전자우편을 지속적으로 전송하는 경우</li>
									<li>타인의 저작권, 상표권, 특허권 등의 지식재산권을 침해하는 경우</li>
									<li>회사의 허가 없이 소프트웨어 또는 하드웨어를 이용하여 서비스의 내용에 권한 없이 관여하는
										소프트웨어 혹은 하드웨어를 사용, 배포하거나 사용을 장려하거나 이에 대한 광고를 하는 행위</li>
									<li>회사가 제공하는 서비스 프로그램의 이용방식, 기획의도를 변경하거나 서비스에 비정상적으로 위해를
										가하거나 고의로 방해하는 일체의 행위</li>
									<li>본 서비스를 통해 얻은 정보를 회사의 사전 승낙 없이 서비스 이용 외의 목적으로 복제하거나, 이를
										출판 및 방송 등에 사용하거나, 제3자에게 제공하는 행위</li>
									<li>공공질서 및 미풍양속에 위반되는 저속하거나 음란한 내용의 정보, 문장, 도형, 음향, 동영상 또는
										불법 복제된 소프트웨어를 전송, 게시, 전자우편 또는 기타 방법으로 타인에게 유포하는 등 불법적인 목적으로
										서비스를 이용하는 행위</li>
									<li>결제기관을 속여 부정한 방법으로 결제하거나 지불거절(Chargebeck)을 악용하여 정당한 이유
										없이 유료서비스를 구매하거나 환불하는 경우</li>
									<li>정당한 후원의 목적 외에 자금을 제공 또는 융통하기 위해 휴대폰이나 상품권 등을 통해 유료서비스를
										이용, 결제, 구매, 환전, 환불하는 행위. 이를 돕거나 권유, 알선, 중개 기타 광고하는 행위</li>
									<li>방송통신위원회로부터 이용제한 심의, 의결을 받은 경우</li>
									<li>본 약관을 포함하여 기타 회사가 정한 제반 규정 또는 이용 조건을 위반 하는 행위 및 기타 관계
										법령에 위배되는 행위</li>
								</ol>

							</dd>
						</dl>

						<h3>제4장 서비스의 제한, 정지 등</h3>
						<dl>
							<dt id="agree13">제13조 서비스의 제한 등</dt>
							<dd>① "회사"는 전시, 사변, 천재지변 또는 이에 준하는 국가비상사태가 발생하거나 발생할 우려가 있는
								경우와 전기통신사업법에 의한 기간통신사업자가 전기통신서비스를 중지하는 등 부득이한 사유가 있는 경우에는 서비스의
								전부 또는 일부를 제한하거나 중지할 수 있습니다.</dd>
							<dd>② 무료서비스는 전항의 규정에도 불구하고, "회사"의 경영정책 등의 사유로 서비스의 전부 또는 일부가
								제한되거나 중지될 수 있으며, 유료로 전환될 수 있습니다.</dd>
							<dd>③ "회사"는 "서비스"의 이용을 제한하거나 정지하는 때와 무료서비스를 유료로 전환하는 때에는 그
								사유 및 제한기간, 예정일시 등을 지체 없이 이용자에게 알려야 합니다.</dd>
							<dd>
								<span class="point">④ 회사는 최종 사용일로부터 연속하여 2년 동안 서비스 사용 이력이
									없는 경우 개인정보보호법에 따라 개인정보가 파기되는 사실, 기간 만료일 및 파기되는 개인정보의 항목 등을
									이용자에게 본 약관 제21조 제1항의 방법으로 알린 후 회원정보를 영구적으로 삭제할 수 있습니다. 단, 유료결제
									상품을 보유 하고 있을 경우 삭제 대상에서 제외 되며 관련 법령의 규정에 의하여 보존할 필요가 있는 경우 회사는
									관계법령에서 정한 일정기간 동안 회원정보를 보관합니다. </span>
							</dd>
						</dl>
						<dl id="agree14">
							<dt>제14조 서비스의 제공중단, 이용제한 등</dt>
							<dd>① "회사"는 이용자가 유료서비스의 요금등을 지정한 기일로부터 1개월 이상 납부하지 않을 경우에는
								전부 또는 일부의 서비스제공을 중단할 수 있습니다.</dd>
							<dd>② 제15조의 규정에 의하여 이용자의 이용을 제한하는 경우, 제한의 종류 및 기간 등 구체적인 기준은
								"회사"의 운영정책, 공지, 이용안내 등에서 별도로 정하는 바에 따릅니다.</dd>
						</dl>

						<dl id="agree15">
							<dt>제15조 이용제한 및 해제절차</dt>
							<dd>① "회사"가 이용제한을 하고자 하는 때에는 그 사유, 일시 및 기간을 정하여 사전에 전화 또는
								전자우편 등의 방법으로 해당 이용자에게 통지합니다. 다만, 법률에서 별도로 정하는 경우 또는 긴급하게 이용을 제한할
								필요가 있을 경우에는 그러하지 않습니다.</dd>
							<dd>② 전항의 규정에 의하여 이용정지의 통지를 받은 이용자는 그 이용정지의 통지에 대하여 이의가 있을
								때에는 이의신청을 할 수 있습니다.</dd>
							<dd>③ "회사"는 이용정지 기간 중에 그 이용정지 사유가 해소된 것이 확인된 경우에는 이용정지조치를 즉시
								해제합니다.</dd>
							<dd>④ "회사"는 이용자의 부당행위가 고의 또는 과실이 없었음이 입증된 경우에는 이용자가 이용중인 유료
								서비스에 대한 이용기간을 정지된 기간만큼 연장해주도록 합니다.</dd>
						</dl>

						<dl id="agree16">
							<dt>제16조 서비스의 해지 등</dt>
							<dd>① 이용자는 홈페이지의 “사이트맵->개인정보->회원탈퇴”를 통해 언제든지 회원탈퇴를 요청함으로써
								이용계약을 해지할 수 있으며, 서면·전화 등의 방법으로도 “회사”에 신청할 수 있습니다.</dd>
							<dd>② “회사”는 전항의 규정에 의하여 해지신청이 접수되면 지체 없이 서비스의 이용을 제한합니다.</dd>
							<dd>
								③ “회사”는 이용계약을 해지하고자 할 경우에는 해지조치 7일전까지 그 뜻을 이용자에게 통지하여 의견을 진술할
								기회를 주어야 합니다. 다만, 다음 각호의 어느 하나에 해당하는 경우에는 즉시 해지를 할 수 있습니다.
								<ol class="type">
									<li>이용자가 관련 법령 또는 약관 기타 서비스 취지에 반하는 중대한 위법, 부정행위를 한 경우</li>
									<li>타인명의 이용신청 또는 허위의 이용신청, 허위서류를 첨부한 이용신청임이 확인된 경우</li>
									<li>이용자가 명백히 약관상 의무이행을 거절하는 의사를 표시하거나 즉시 탈퇴처리에 동의한 경우</li>
								</ol>

							</dd>
							<dd>④ “회사”는 해지된 이용자의 이용신청에 대하여 해지 후 일정기간 동안에는 불승낙을 할 수 있습니다
							</dd>
							<dd>⑤ “회사”는 계약이 해지된 이용자가 "서비스"에 제공하여 보관중인 자료 및 개인정보를 삭제하고,
								이와 관련하여 어떠한 책임도 부담하지 않습니다. 다만, 관련 법령 및 개인정보처리방침에 따라 특정 개인정보를 보유할
								수 있고, 다른 이용자가 스크랩하거나 녹화·편집·변경하여 게시한 게시글 내지 댓글 등 일부 게시물은 삭제되지
								않으므로 반드시 계약 해지 신청 전에 삭제 등 조치하셔야 합니다.</dd>
						</dl>

						<h3>제5장 손해배상</h3>
						<dl id="agree17">
							<dt>제17조 손해배상</dt>
							<dd>① "회사"는 무료서비스의 장애, 제공 중단, 보관된 자료 멸실 또는 삭제, 변조 등으로 인한 손해에
								대하여는 배상하지 않습니다. 다만, 회사의 고의 또는 중대한 과실로 인하여 발생한 경우는 제외합니다.</dd>
							<dd>② "회사"는 "회사"의 귀책사유로 유료 서비스의 장애·제공 중단 등이 발생하여 이용자가 손해를 입은
								경우, 유료 서비스 이용자에 대하여 “소비자분쟁해결기준”, "콘텐츠이용자보호지침", 기타 관련 법령에서 정한
								합리적인 절차 및 방법을 종합적으로 고려하여 이용자에게 충분한 보상 또는 배상이 이루어질 수 있도록 조치한다.</dd>
						</dl>

						<dl id="agree18">
							<dt>제18조 면책</dt>
							<dd>
								<span class="point">① "회사"는 이용자가 "회사"의 "서비스" 제공으로부터 기대되는
									이익을 얻지 못한 데 대하여 책임이 없습니다.</span>
							</dd>
							<dd>
								<span class="point">② "회사"는 제3자가 게시 또는 전송한 자료로 인한 이용자의
									손해에 대하여는 책임이 없습니다.</span>
							</dd>
							<dd>
								<span class="point">③ "회사"는 이용자 상호간 또는 이용자와 제3자 간에 "서비스"를
									매개로 발생한 분쟁에 대하여는 개입할 의무도 이로 인한 손해를 배상할 책임도 없습니다.</span>
							</dd>
							<dd>
								<span class="point">④ “회사”의 책임 있는 사유로 인하여 발생한 손해에 관하여는
									제1항 내지 제3항을 적용하지 아니합니다.</span>
							</dd>
						</dl>

						<h3>제6장 자료의 저장, 관리 등</h3>
						<dl id="agree19">
							<dt>제19조 자료의 저장</dt>
							<dd>"회사"는 이용자가 제공하는 정보, 자료에 대하여 회사의 공지, 서비스 이용안내에서 정한 바에 따라
								일정한 게재기한 및 용량을 정할 수 있습니다.</dd>
						</dl>
						<dl id="agree20">
							<dt>제20조 공개 게시물 등의 관리</dt>
							<dd>
								① "회사"는 건전한 통신문화정착과 효율적 서비스 운영을 위하여 다음 각호에 해당하는 공개 게시물 및 자료의
								게시중단, 삭제, 이동, 등록거부 하는 등(이하 “삭제 등”이라고 합니다)의 필요조치를 취할 수 있습니다. 이 경우
								게시물 및 자료의 삭제 등에 대하여 회사는 귀책사유가 없는 한 어떠한 책임도 부담하지 않습니다. 회사가 삭제 등을
								하는 경우에는 제15조 제1항의 절차를 준용합니다.
								<ol class="type">
									<li>타인의 법률상 이익을 침해하는 행위와 관련된 것으로 추정되는 게시물, 자료로서, 이해당사자의 삭제
										등 요청이 있거나, 회사가 피소, 고발될 수 있는 사유를 제공하는 게시물, 자료</li>
									<li>서비스에 위해를 가할 소지가 있는 바이러스 등이 포함된 게시물, 자료</li>
									<li>제19조에 의하여 정해진 게재기한 및 용량을 초과한 게시물, 자료</li>
									<li>제12조 제8항 각호를 위반하여 다른 이용자의 서비스 이용에 현저한 지장을 초래하는 게시물, 자료</li>
									<li>전기통신 관계법령 및 형사 관계법령에 따른 국가기관 등의 삭제 등 요구가 있는 게시물, 자료</li>
								</ol>

							</dd>
							<dd>② "회사"는 게시물 등에 대하여 제3자로부터 명예훼손, 지식재산권 등의 권리 침해를 이유로 게시중단
								요청을 받은 경우 이를 임시로 게시중단(전송중단)할 수 있으며, 게시중단 요청자와 게시물 등록자 간에 소송, 합의
								기타 이에 준하는 관련기관의 결정 등이 이루어져 회사에 접수된 경우 이에 따릅니다.</dd>
							<dd>③ 해당 게시물 등에 대해 임시게시 중단이 된 경우, 게시물을 등록한 이용자는 회사에 소명자료를
								첨부하여 이의신청을 할 수 있으며, 게시 중단 사유가 해소된 날로부터 30일 이내에 재게시를 요청하지 아니한 경우
								회사는 이를 삭제할 수 있습니다.</dd>
							<dd>④ 이용자는 “회사”에게 본인의 게시물 삭제를 요청할 수 있고, 사망한 이용자의 유족은 사망사실과
								가족관계를 증빙하여 그 이용자의 게시물의 이전, 접근배제 또는 삭제를 요청할 수 있습니다.</dd>
						</dl>

						<dl>
							<dt id="agree21">제21조 정보의 제공</dt>
							<dd>① "회사"는 이용자가 서비스 이용 중 필요하다고 인정되는 각종 정보를 게재하거나,
								전자우편(E-Mail), 휴대폰 단문메세지(SMS), 전화, 우편 등의 방법으로 이용자에게 제공(또는 전송)할 수
								있습니다. 이용자는 이를 원하지 않을 경우에 회사가 제공하는 방법에 따라 수신을 거부할 수 있습니다.</dd>
							<dd>② 전항 단서에 따라 수신을 거부한 이용자의 경우에도 이용약관, 개인정보보호정책, 기타 이용자의
								이익에 영향을 미칠 수 있는 중요한 사항의 변경 등 이용자가 반드시 알고 있어야 하는 사항에 대해서는 전자우편 등의
								방법으로 정보의 제공 등을 할 수 있습니다.</dd>
							<dd>③ 회사는 회사에게 귀책사유가 없는 한 광고주의 판촉 활동에 이용자가 참여하거나, 거래의 결과로서
								발생하는 손실 또는 손해에 대해서는 책임을 지지 않습니다.</dd>
							<dd>④ 회사가 제공하는 일부 서비스에는 광고가 포함되어 있으며, 회원이 서비스이용 및 광고 열람 과정에서
								Wi-Fi를 사용하지 않을 경우 이동통신사로부터 데이터 통신 요금이 부과될 수 있습니다. 데이터 통신 요금은 회원과
								이동통신사 간의 계약에 따라 회원이 부담하는 것으로 해당 비용에 대한 문의는 이동통신사에게 문의하여야 합니다.</dd>
						</dl>

						<dl id="agree22">
							<dt>제22조 지식재산권</dt>
							<dd>① 이용자는 "서비스" 에 제공한 "콘텐츠(영상파일, 라이브캠 촬영, 모바일녹화영상, 방송국이나
								게시판 등에 게시한 글, 방송시청 중 채팅자료 등 이용자가 서비스에 제공하거나 서비스를 이용하면서 업로드한 자료
								일체)"와 관련하여 저작권, 인격권 등 제 3자와의 분쟁 발생시 그 법적 대응 및 결과에 대한 책임을 지며,
								"회사"는 회사에게 귀책사유가 없는 한 해당 "콘텐츠"와 관련된 일체의 책임을 지지 않습니다.</dd>
							<dd>② "회사"는 "서비스"를 통한 저작권 침해행위나 지식재산권 침해를 허용하지 아니하며, 이용자의
								"콘텐츠"가 타인의 지식재산권을 침해한다는 사실을 적절하게 고지받거나 인지하게 되는 경우 저작권법 기타 관련
								법령에서 정한 절차에 따라 그 "콘텐츠" 일체의 서비스를 중지하거나 제거할 수 있습니다. 또한 "회사"는 이용자의
								"콘텐츠"가 제12조 제8항 각호 또는 제20조 제1항 각호에 해당할 경우 제15조 또는 제20조에서 정한 방법으로
								“콘텐츠”를 삭제하거나 이동 또는 등록 거부할 수 있는 권리를 보유합니다.</dd>
							<dd>
								③ 이용자의 "콘텐츠"에 대한 저작권은 원래의 저작자가 보유하되, 본 약관이 정하는 바에 따라 "회사" 혹은
								"회사가 지정한 자"에게 "콘텐츠"에 대한 사용 권한을 부여합니다. "회사"가 이용자의 "콘텐츠"를 사용하는 용도와
								방법은 아래와 같습니다.
								<ol class="type">
									<li>이용자가 "서비스"에 제공한 "콘텐츠"를 다른 이용자가 시청하도록 함.</li>
									<li>이용자가 "서비스"에 제공한 "콘텐츠"를 "회사"나 다른 이용자가 녹화/편집/변경하여 새로운
										콘텐츠로 제작한 다음 이를 "서비스"의 다른 이용자들이 시청하게 하거나, 또는 "회사"의 제휴사에 제공하여 그
										이용자들이 이를 시청할 수 있도록 함.</li>
									<li>이용자가 "서비스"에 제공한 "콘텐츠"를 "회사"가 저장한 후 이를 VOD등의 다시 보기 서비스로
										다른 이용자들이 시청할 수 있게 하거나, "회사"의 제휴사에 제공함으로써 제휴사가 그 이용자들에게 스트리밍 또는
										VOD 등의 다시보기 서비스로 시청할 수 있게끔 함.</li>
									<li>이용자가 “서비스”에 제공한 “콘텐츠”를 “회사”가 복제, 저장, 편집하여 “서비스” 홍보
										목적으로 “회사”의 관리 채널 또는 블로그 등에 전송, 게시함.</li>
									<li>이용자가 “서비스”에 제공한 “콘텐츠”를 분석 및 통계작성, 기술 개발 기타 “서비스” 개선을
										위한 목적으로 학술·연구기관·업체에게 제공함</li>
								</ol>

							</dd>
							<dd>
								④ 본 조 제3항에 규정한 "회사", 다른 이용자 및 "회사의 제휴사"가 이용자의 "콘텐츠"를 이용할 수 있는
								조건은 아래와 같습니다.
								<p>
									1. 콘텐츠 이용 매체/플랫폼 - 현재 알려져 있거나 앞으로 개발된 모든 형태의 매체, 장비, 기술을 포함함.<br />
									2. 콘텐츠 이용 용도 - 상업적 또는 비상업적 이용을 구분하지 않음.<br /> 3. 콘텐츠 이용 범위 -
									국내 및 국외에서의 복제, 수정, 각색, 공연, 전시, 방송, 배포, 대여, 공중송신, 2차적 저작물 작성, 기타
									이용<br /> 4. 콘텐츠 이용 조건 - 비독점적, 지속적인 무상의 권리로서 양도 가능하며, 서브 라이센스가
									가능함.
								</p>
							</dd>
							<dd>⑤ 이용자는 “콘텐츠”의 삭제 혹은 비공개 전환, 회원 탈퇴 등의 방법으로 “콘텐츠”에 대한
								“서비스” 제공을 철회함으로써 언제든 제3항에 따른 사용허락을 철회할 수 있습니다.</dd>
							<dd>⑥ “회사”가 이용자를 대신하여 저작권자로부터 저작물의 이용허락을 받을 경우 이용자가 지급한
								유료서비스 수수료의 일부는 그 이용요금을 지급하는 데에 사용됩니다. 단, 이용자는 “회사”가 안내·공지하는 저작물
								이용조건 및 가이드를 준수하여야 하며, 이를 위반할 경우 이용자가 책임을 부담하여야 합니다.</dd>
						</dl>
						<dl id="agree23">
							<dt>제23조 관할법원과 준거법</dt>
							<dd>① 서비스 이용에 관하여 회사와 이용자 간에 분쟁이 발생한 경우 협의로 원만히 해결합니다.</dd>
							<dd>② 전항으로 해결되지 아니할 경우 소송의 관할은 민사소송법에 따라 정합니다.</dd>
							<dd>③ 본 약관의 해석 및 적용은 대한민국 법령을 기준으로 합니다.</dd>
						</dl>
						<dl id="agree24">
							<dt>제24조 자료 전송 기술 사용동의</dt>
							<dd>"회사"는 자료의 전송을 위하여 이용자 간에 데이터를 중계 전송하는 기술을 사용할 수 있습니다.
								이용자는 이 약관을 통해, PC 등 자신의 이용장치를 통하여 다른 사람이 중계 전송 받는 것을 허용하는데
								동의합니다. 전송기술에 대한 세부적인 사항은 이용안내 등에서 게시하여 고지하며, 추가적인 내용에 대한 세부 동의는
								별도의 파일전송관리자 이용약관에 대한 동의를 통하여 합니다.</dd>
						</dl>



						
						<dl>
							<dt>부칙&lt;2024년 5월 30일&gt;</dt>
							<dd>제1조 (시행일) 이 약관은 2024년 5월 30일부터 시행합니다.</dd>
						</dl>	
					</div>
				</li>

				<li><input type="checkbox" id="terms_agree2" class="agree_chk"
					autocomplete="off"> <label for="terms_agree2" class="terms_width"><em><i></i></em><span>개인정보
							수집 및 이용 동의 </span> <i>(필수)</i></label>
					<button type="button" id="btn2">보기</button>
				</li>
				<div id="privacy" class="agree_cnt3">
					<p class="txt_cnt1">주식회사 timepill('이하 회사'라 함)은 『개인정보 보호법』 및 『정보통신망 이용촉진 및 정보보호 등에 관한 법률』, 통신비밀보호법, 전기통신사업법,
						등 정보통신서비스제공자가 준수하여야 할 관련 법령상의 개인정보보호 규정을 준수하며, 관련 법령에 의거한 개인정보처리방침을 정하여 이용자 권익 보호에 최선을 다하고 있습니다.
					</p>
					<p class="txt_cnt2">회사는 본 개인정보처리방침을 통하여 이용자가 제공하는 개인정보가 어떠한 용도와 방식으로 이용하는지, 개인정보보호를 위해 어떠한 조치를 취하고 있는지
						알려드립니다. </p>
	
					<ul class="privacy_list">
						<li><span>1.</span> <a href="#privacy1">수집하는 개인정보의 항목 및 처리 방법</a></li>
						<li><span>2.</span> <a href="#privacy2">개인정보의 처리목적 </a></li>
						<li><span>3.</span> <a href="#privacy3">개인정보 공유 및 제공 </a></li>
						<li><span>4.</span> <a href="#privacy4">개인정보의 처리위탁</a></li>
						<li><span>5.</span> <a href="#privacy5">개인정보의 국외 이전</a></li>
						<li><span>6.</span> <a href="#privacy6">개인정보의 보유 및 이용기간</a></li>
						<li><span>7.</span> <a href="#privacy7">개인정보 파기절차 및 방법</a></li>
						<li><span>8.</span> <a href="#privacy8">이용자 및 법정대리인의 권리와 그 행사방법 </a></li>
						<li><span>9.</span> <a href="#privacy9">개인정보 자동 수집 장치의 설치/운영 및 거부에 관한 사항</a></li>
						<li><span>10.</span> <a href="#privacy10">개인정보의 기술적/관리적 보호 대책</a></li>
						<li><span>11.</span> <a href="#privacy11">개인정보보호책임자 및 담당자의 연락처 </a></li>
						<li><span>12.</span> <a href="#privacy12">기타</a></li>
						<li><span>13.</span> <a href="#privacy13">고지의 의무</a></li>
					</ul>
					<p class="txt_cnt1">시행일자 : <strong>2024.6.27(Ver.65.0)</strong></p>
					<div class="privacy_area">
						<h3 id="privacy1">1. 수집하는 개인정보의 항목 및 처리방법 </h3>
						<h4>가. 수집하는 개인정보의 항목 </h4>
						<ul class="d_list">
							<li>필수정보 : 회원가입 시 이용자의 아이디, 비밀번호, 이름, 생년월일, 성별, 연락처, 본인확인 값(CI, DI)과 만14세미만 미성년자인 경우 법정대리인 정보,
								외국인인 경우 국적을 수집하여 처리하고 있습니다. 아이디와 비밀번호, 이름, 생년월일, 성별, 연락처는 회원제 서비스 제공, 개인식별, 이용약관 위반 이용자에 대한
								이용제한 조치, 서비스의 원활한 운영에 지장을 미치는 행위 및 서비스 부정이용 행위 제재, 가입의사 확인, 가입 및 가입횟수 제한 등을 위하여 수집합니다 .
							</li>
							<li>선택정보 : 이용자는 본인의 선택으로 최소한의 정보(선택 정보)를 제공할 수 있으며, 회사는 이용자가 정보를 입력한 경우에 한하여 처리할 수 있습니다. 다만 이용자가
								선택 정보를 입력하지 않은 경우에도 서비스 이용 제한은 없습니다 </li>
						</ul>
						<!-- <div class="btn_s"><a href="//res.afreecatv.com/popup/privacy/privacy_article_20201103.html" onclick="window.open(this.href, 'winCopyRight', 'width=622, height=950'); return false;" class="detail_view">단계별 개인정보 수집항목</a></div> -->
						<div class="collect_area">
							<p class="s_tit">단계별 개인정보 수집항목</p>
							<div class="inwrap">
								<h4>1. 가입단계 </h4>
								<h5>가. 개인 회원</h5>
								<ul class="d_list">
									<li>필수항목 : 아이디, 비밀번호, 이름, 생년월일, 성별, 연락처(이메일, 휴대전화번호), 본인확인 값(CI, DI) </li>
								</ul>
								<h5>나. 만 14세 미만 미성년자 회원</h5>
								<ul class="d_list">
									<li>필수항목 : 아이디, 비밀번호, 이름, 생년월일, 성별, 본인확인 값(CI, DI), 법정대리인 정보<br />(이름, 인증정보, 이메일)</li>
								</ul>
								<h5>다. 해외 외국인 회원</h5>
								<ul class="d_list">
									<li>필수항목 : 아이디, 비밀번호, 생년월일, 성별, 이메일, 국적</li>
								</ul>
								<h5>라. SNS 간편로그인 회원</h5>
								<ul class="d_list">
									<li>네이버 : 아이디(네이버ID), 휴대전화번호, 이메일(네이버 이메일 주소)</li>
									<li>카카오 : 아이디(카카오ID), 휴대전화번호, 이메일(카카오 이메일 주소)</li>
									<li>애플 : 아이디(APPLE ID), 휴대전화번호, 이메일 </li>
									<li>트위치 : 이메일 </li>
								</ul>
								<h4>2. 인증단계</h4>
								<h5>본인확인 시</h5>
								<ul class="d_list">
									<li>서비스 제공을 위한 경우, 법정대리인의 동의가 필요한 경우 및 관계 법령 준수를 위해 본인확인이 필요한 경우 이름, 생년월일, 성별, 내/외국인,
										휴대전화번호, 이동 통신사정보(선택), 또는 아이핀 정보(선택), 본인확인 값(CI, DI)이 수집됩니다.</li>
								</ul>
								<h4>3. 기타 절차상의 개인정보수집항목</h4>
								<p class="con_stit">서비스 이용 과정에서 아래와 같은 정보들이 자동으로 생성되어 수집됩니다.</p>
								<ul class="d_list">
									<li>IP Address, 쿠키, 방문 일시, 서비스 이용 기록, 불량 이용 기록, 모바일 앱 설치 시 Device Token, 단말기 정보(모델명, os
										버전, 기기고유번호, 펌웨어 버전등), 통신사 정보,
										ADID/IDFA(광고식별자)
									</li>
								</ul>
								<p class="con_stit">고객센터 이용 과정 아래와 같은 정보들이 자동으로 수집됩니다.</p>
								<ul class="d_list">
									<li>PC 웹 고객센터 1:1문의하기 및 신고하기 : 아이디, 이메일</li>
									<li>모바일 고객센터 1:1문의하기 및 신고하기 : 아이디, 이메일, 단말기 정보(모델명, os버전, 펌웨어 버전)</li>
									<li>PC 웹 불법촬영물등 신고하기 : 아이디, 신고자 이름, 이메일, 생년월일, 휴대전화번호</li>
									<li>모바일 불법촬영물등 신고하기 : 아이디, 신고자 이름, 이메일, 생년월일, 휴대전화번호, 단말기 정보(모델명, os버전, 펌웨어 버전)</li>
									<li>광고 문의하기 : 회사명, 담당자명, 연락처, 이메일 </li>
								</ul>
	
								<p class="con_stit">선물받은 별풍선, 애드벌룬, 구독, 광고, 퍼블리시티권 수익의 환전 시 아래와 같은 정보들이 수집됩니다.</p>
								<ul class="d_list">
									<li>아이디, 이름, 이메일, 연락처, 주소, 은행명, 예금주, 계좌번호, 신분증 사본, 주민등록번호</li>
								</ul>
	
								<h4>4. 선택적 개인정보수집항목</h4>
								<p class="con_stit">아이디를 이용한 부가 서비스 및 이벤트 응모 과정에서 해당 서비스의 이용자(별도 동의한 회원)에 한해서만 아래와 같은 정보들이
									수집됩니다.</p>
								<ul class="d_list">
									<li>선택사항 : 아이디, 이메일, 휴대전화번호, 주소, 이름, 연락처</li>
								</ul>
							</div>
						</div>
	
	
						<h4>나. 개인정보 처리방법</h4>
						<p>회사는 다음과 같은 방법으로 개인정보를 처리 합니다.</p>
						<ul class="d_list">
							<li>홈페이지, 모바일, 서면양식, 팩스, 전화, 고객센터 문의하기, 이메일, 이벤트 응모, 배송요청 </li>
							<li>협력회사로부터의 제공</li>
							<li>생성정보 수집 툴을 통한 수집</li>
						</ul>
						<h4>다. 고유식별정보의 처리 </h4>
						<p>회사는 다음과 같은 방법으로 개인정보를 처리합니다.</p>
						<ul class="d_list">
							<li>고유식별정보란 개인정보보호법 제24조 제1항 및 개인정보보호법 시행령 제19조 “대통령령으로 정하는 정보”로 주민등록번호, 여권번호, 운전면허번호, 외국인등록번호를
								말합니다.</li>
							<li>회사는 아래 각호의 용도로 고유식별정보를 수집하여 처리하고 있습니다.
								<ul>
									<li>거래 및 결제서비스 사용을 위한 의무준수</li>
									<li>현물 경품 당첨자의 제세공과금 부과</li>
								</ul>
							</li>
							<li>수집된 고유식별 정보는 개인정보보호법 기타 법률에서 규정하고 있는 경우를 제외하고는 개인정보처리 목적 이외의 용도로 사용&#183;제공되지 않으며 암호화 되어
								안전하게 관리되고 있습니다.</li>
						</ul>
						<h3 id="privacy2">2. 개인정보의 처리목적</h3>
						<p class="txt_cnt2">회사는 다음의 목적을 위하여 개인정보를 처리하며, 다음의 목적 이외의 용도로 이용하지 않으며, 이용 목적이 변경되는 경우에는 개인정보보호법
							제18조에 따라 별도의 동의를 받는 등 필요한 조치를 이행합니다</p>
						<h4>가. 서비스 제공에 관한 계약 이행 및 서비스 제공에 따른 요금정산</h4>
						<p>콘텐츠 제공, 특정 맞춤 서비스 제공, 물품배송 또는 청구서 등 발송, 본인인증, 구매 및 요금 결제, 요금추심</p>
						<h4>나. 회원관리</h4>
						<p>회원제 서비스 제공, 개인식별, 이용약관 위반 이용자에 대한 이용제한 조치, 서비스의 원활한 운영에 지장을 미치는 행위 및 서비스 부정이용 행위 제재, 가입의사 확인, 가입
							및 가입횟수 제한, 만14세 미만 아동 개인정보 수집 시 법정 대리인 동의여부 확인, 19세미만 미성년자 결제 진행시 법정대리인 동의여부 확인, 추후 법정 대리인 본인확인,
							분쟁 조정을 위한 기록보존, 불만처리 등 민원처리, 고지사항 전달, 회원탈퇴 의사의 확인</p>
						<h4>다. 신규 서비스 개발 및 마케팅&#8226;광고 활용</h4>
						<p>신규 서비스 개발 및 맞춤 서비스 제공, 통계학적 특성에 따른 서비스 제공 및 광고 게재, 서비스의 유효성 확인, <strong>이벤트 정보 및 참여기회 제공, 광고성 정보
								제공</strong>, 접속빈도 파악, 회원의 서비스이용에 대한 통계</p>
						<h4>라. 통계작성(상업적 목적포함), 연구(산업적 연구 포함), 공익적 기록보존 목적 등으로 가명처리에 이용</h4>
						<p>가명정보는 재식별 되지 않도록 분리하여 별도 저장·관리하고 가명정보의 처리 내용에 대해 기록을 작성하여 보관하는 등 필요한 기술적·관리적 보호조치를 취합니다. </p>
	
	
						<h3 id="privacy3">3. 개인정보의 공유 및 제공 </h3>
						<p>회사는 이용자들의 개인정보를 "2. 개인정보의 처리목적"에서 고지한 범위 내에서 사용하며, 이용자의 사전 동의 없이는 동 범위를 초과하여 이용하거나 원칙적으로 이용자의
							개인정보를 외부에 공개하지 않습니다. 다만, 아래의 경우에는 예외로 합니다.</p>
						<h4>가. 이용자가 사전에 동의 한 경우</h4>
						<p>만약 서비스의 이용 시 별도로 제3자에게 개인정보를 공유하거나 제공할 상황이 발생할 경우, 회사는 『개인정보 보호법』 및 『정보통신망 이용촉진 및 정보보호 등에 관한 법률』
							및 『주식회사 숲 개인정보처리방침』에 따라 이용자에게 사전에 고지하거나 동의를 받습니다. 따라서 회사는 별도로 이용자의 동의 여부를 확인한 후 아래 링크로 고지된 이벤트 및
							서비스에 따라 개인정보를 제공하고 있으며 회원은 제공내역과 서비스 제공내역을 아래 링크를 통해 직접 확인할 수 있습니다. </p>
						
	
							
						<h4>나. 법령의 규정에 의거하거나, 수사 목적으로 법령에 정해진 절차와 방법에 따라 수사기관의 요구가 있는 경우 </h4>
	
						<h4>다. 통계작성(상업적 목적 포함), 연구(산업적 연구 포함), 공익적 기록보존 목적 등을 위해 가명처리하여 제공하는 경우</h4>
						<p>가명정보는 재식별 되지 않도록 분리하여 별도 저장·관리하고 가명정보의 처리 내용에 대해 기록을 작성하여 보관하는 등 필요한 기술적·관리적 보호조치를 취합니다. </p>
	
						<h3 id="privacy6">4. 개인정보의 보유 및 이용기간 </h3>
						<p>이용자의 개인정보는 원칙적으로 개인정보의 처리목적이 달성되면 지체 없이 파기합니다. 단, 다음의 정보에 대해서는 아래의 보존이유로 명시한 보존 기간 동안 개인정보보호법 제
							21조 단서에 근거하여 보존합니다. 이는 개인정보보호법 제21조 제3항을 준수하기 위하여 기존의 저장공간과 구분된 별도의 안전한 저장공간에 저장됩니다. </p>
						<h4>가. 회사 내부 방침에 의한 정보보유 사유</h4>
						<ul class="d_list">
							<li>보존 이유 : 회원탈퇴 시 소비자의 불만 및 분쟁해결 등 서비스 이용에 혼란 및 부정사용(부정가입 등 비정상적인 서비스 이용)방지</li>
							<li>보존 항목 : 아이디, 본인확인 값(CI, DI), 휴대전화번호(복호화가 불가능한 일방향 암호화(해시처리)</li>
							<li>보존 기간 : 6개월</li>
						</ul>
						<h4>나. 관련법령에 의한 정보보유 사유</h4>
						<p>상법, 전자상거래 등에서의 소비자보호에 관한 법률 등 관계법령의 규정에 의하여 보존할 필요가 있는 경우 회사는 관계법령에서 정한 일정한 기간 동안 회원정보를 보관합니다.
						</p>
						<ul class="d_list2">
							<li>계약 또는 청약철회 등에 관한 기록 보존 이유 : 전자상거래 등에서의 소비자보호에 관한 법률<br />보존 기간 : 5년 </li>
							<li>대금결제 및 재화 등의 공급에 관한 기록 보존 이유 : 전자상거래 등에서의 소비자보호에 관한 법률<br />보존 기간 : 5년 </li>
							<li>전자금융 거래에 관한 기록 보존 이유 : 전자금융거래법<br />보존 기간 : 5년</li>
							<li>소비자의 불만 또는 분쟁처리에 관한 기록 보존 이유 : 전자상거래 등에서의 소비자보호에 관한 법률<br />보존 기간 : 3년</li>
							<li>웹사이트 방문기록 보존 이유 : 통신비밀보호법<br />보존 기간 : 3개월</li>
						</ul>
						<h3 id="privacy7">5. 개인정보 파기절차 및 방법 </h3>
						<p>이용자의 개인정보는 원칙적으로 개인정보의 수집 및 이용목적이 달성되면 지체 없이 파기합니다. 다만 기타 법령에 의해 보관해야 하는 정보는 법령이 정한 일정 기간 동안 별도
							분리 보관 후 즉시 파기 합니다.</p>
						<h4>가. 파기절차</h4>
						<ul class="d_list2">
							<li>이용자의 개인정보 수집 및 이용목적이 달성되면 지체 없이 파기되며 기타 법령에 따라 보관되어야 할 경우 별도의 DB에 옮겨져 관련 법령 및 내부규정을 준수하여
								일정기간 동안 안전하게 보관된 후 지체 없이 파기됩니다.</li>
							<li>동 개인정보는 법령에서 명시한 경우를 제외하고는 보유목적 이외의 다른 용도로 이용되지 않습니다.</li>
						</ul>
						<h4>나. 파기방법</h4>
						<ul class="d_list2">
							<li>종이에 출력된 개인정보는 분쇄기로 분쇄하거나 소각을 통하여 파기합니다.</li>
							<li>전자적 파일 형태로 저장된 개인정보는 기록을 재생할 수 없는 기술적 방법을 사용하여 삭제합니다.</li>
						</ul>
						<h4>다. 휴면계정 정책</h4>
						<ul class="d_list2">
							<li>2년 동안 서비스 이용기록이 없는 휴면상태의 서비스이용자의 개인정보는 이용자의 개인정보와 분리하여 별도로 저장 및 관리 됩니다. 다만, 휴면상태의 서비스이용자의
								요청이 있는 경우 서비스 이용을 재개하는 시점에 다시 개인정보가 제공됩니다.</li>
							<li>회사는 휴면계정으로 전환되는 시점을 기준으로 30일 이전에 해당 내용에 대해 이메일 등의 방식으로 이용자에게 공지합니다.</li>
							<li>분리 보관된 개인정보는 기타 법령에 특별한 규정이 있는 경우를 제외하고는 해당 개인정보를 이용하거나 제공하지 않습니다. 또한 분리 보관된 개인정보는 관련 법령에서
								명시하고 있는 일정기간 경과 시 지체 없이 파기되며, 파기 시점을 기준으로 30일 이전에 해당 내용에 대해 이메일 등의 방식으로 이용자에게 공지합니다.</li>
						</ul>
	
						<h3 id="privacy8">6. 이용자 및 법정대리인의 권리와 그 행사방법 </h3>
						<ul class="d_list2">
							<li>이용자 및 법정 대리인은 언제든지 등록되어 있는 자신 혹은 당해 만 14세 미만 아동의 개인정보를 조회하거나 수정할 수 있으며, 회사의 개인정보의 처리에 동의하지
								않는 경우 동의를 거부하거나 가입해지(회원탈퇴)를 요청하실 수 있습니다. 다만, 그러한 경우 서비스의 일부 또는 전부 이용이 어려울 수 있습니다.</li>
							<li>이용자 혹은 만 14세 미만 아동의 개인정보 조회, 수정을 위해서는 '개인정보변경'(또는 '회원정보수정' 등)을, 가입해지(동의철회)를 위해서는 "회원탈퇴"를
								클릭하여 본인 확인 절차를 거치신 후 직접 열람, 정정 또는 탈퇴가 가능합니다.</li>
							<li>혹은 개인정보관리책임자에게 서면, 전화 또는 이메일로 연락하시면 지체 없이 조치하겠습니다.</li>
							<li>이용자가 개인정보의 오류에 대한 정정을 요청하신 경우에는 정정을 완료하기 전까지 당해 개인정보를 이용 또는 제공하지 않습니다. 또한 잘못된 개인정보를 제3 자에게
								이미 제공한 경우에는 정정 처리결과를 제3자에게 지체 없이 통지하여 정정이 이루어지도록 하겠습니다. </li>
							<li>회사는 이용자 혹은 법정 대리인의 요청에 의해 해지 또는 삭제된 개인정보는 "5. 개인정보의 보유 및 이용기간"에 명시된 바에 따라 처리하고 그 외의 용도로 열람
								또는 이용할 수 없도록 처리하고 있습니다.</li>
						</ul>
						<h3 id="privacy9">7. 개인정보 자동 수집 장치의 설치/운영 및 거부에 관한 사항 </h3>
						<h4>가. 쿠키란?</h4>
						<ul class="d_list2">
							<li>회사는 개인화되고 맞춤화된 서비스를 제공하기 위해서 이용자의 정보를 저장하고 수시로 불러오는 '쿠키(cookie)'를 사용합니다.</li>
							<li>쿠키는 웹사이트를 운영하는데 이용되는 서버가 이용자의 브라우저에게 보내는 아주 작은 텍스트 파일로 이용자 컴퓨터의 하드디스크에 저장됩니다. 이후 이용자가 웹 사이트에
								방문할 경우 웹 사이트 서버는 이용자의 하드 디스크에 저장되어 있는 쿠키의 내용을 파악하여 이용자의 환경설정을 유지하고 맞춤화된 서비스를 제공하기 위해 이용됩니다.
							</li>
							<li>쿠키는 개인을 식별하는 정보를 자동적/능동적으로 수집하지 않으며, 이용자는 언제든지 이러한 쿠키의 저장을 거부하거나 삭제할 수 있습니다.</li>
						</ul>
						<h4>나. 회사의 쿠키 사용 목적</h4>
						<p>이용자들이 방문한 서비스와 웹 사이트들에 대한 방문 및 이용형태, 인기-검색어, 보안접속 여부, 뉴스편집, 이용자 규모 등을 파악하여 이용자에게 광고를 포함한 최적화된 맞춤형
							정보를 제공하기 위해 사용합니다. </p>
						<h4>다. 쿠키의 설치/운영 및 거부</h4>
						<ul class="d_list2">
							<li>이용자는 쿠키 설치에 대한 선택권을 가지고 있습니다. 따라서 이용자는 웹_브라우저에서 옵션을 설정함으로써 모든 쿠키를 허용하거나, 쿠키가 저장될 때마다 확인을
								거치거나, 아니면 모든 쿠키의 저장을 거부할 수도 있습니다.</li>
							<li>다만, 쿠키의 저장을 거부할 경우에는 로그인이 필요한 일부 서비스는 이용에 어려움이 있을 수 있습니다.</li>
							<li>쿠키 설치 허용 여부를 지정하는 방법(Internet Explorer의 경우)은 다음과 같습니다.
								<ul>
									<li>① [도구] 메뉴에서 [인터넷 옵션]을 선택합니다.</li>
									<li>② [개인정보 탭]을 클릭합니다.</li>
									<li>③ [개인정보처리 수준]을 설정하시면 됩니다.</li>
								</ul>
							</li>
						</ul>						
	
						<h3 id="privacy10">8. 개인정보의 기술적/관리적 보호 대책 </h3>
						<p>회사는 이용자들의 개인정보를 처리함에 있어 개인정보가 분실, 도난, 유출, 변조 또는 훼손되지 않도록 안전성 확보를 위하여 다음과 같은 기술적/관리적 대책을 강구하고
							있습니다.</p>
						<h4>가. 비밀번호 암호화</h4>
						<p>이용자 아이디(ID)의 비밀번호는 암호화되어 저장 및 관리되고 있어 이용자 본인만이 알고 있으며, 개인정보의 확인 및 변경도 비밀번호를 알고 있는 이용자 본인에 의해서만
							가능합니다.</p>
						<h4>나. 해킹 등에 대비한 대책</h4>
						<p>회사는 해킹이나 컴퓨터 바이러스 등에 의해 이용자의 개인정보가 유출되거나 훼손되는 것을 막기 위해 최선을 다하고 있습니다. 개인정보의 훼손에 대비해서 자료를 수시로 백업하고
							있고, 최신 백신프로그램을 이용하여 이용자들의 개인정보나 자료가 유출되거나 손상되지 않도록 방지하고 있으며, 암호화통신 등을 통하여 네트워크상에서 개인정보를 안전하게 전송할
							수 있도록 하고 있습니다. 그리고 침입차단시스템을 이용하여 외부로부터의 무단 접근을 통제하고 있으며, 기타 시스템적으로 보안성을 확보하기 위한 가능한 모든 기술적 장치를
							갖추려 노력하고 있습니다.
						</p>
						<h4>다. 처리 직원의 최소화 및 교육</h4>
						<p>회사의 개인정보관련 처리 직원은 담당자에 한정시키고 있고 이를 위한 별도의 비밀번호를 부여하여 정기적으로 갱신하고 있으며, 담당자에 대한 수시 교육을 통하여 개인정보처리방침의
							준수를 항상 강조하고 있습니다. </p>
						<h4>라. 개인정보보호전담기구의 운영</h4>
						<p>그리고 사내 개인정보보호전담기구 등을 통하여 개인정보처리방침의 이행사항 및 담당자의 준수여부를 확인하여 문제가 발견될 경우 즉시 수정하고 바로 잡을 수 있도록 노력하고
							있습니다.
							단, 회사가 개인정보보호 의무를 다 하였음에도 불구하고 이용자 본인의 부주의나 회사가 관리하지 않는 영역에서의 사고 등 회사의 귀책에 기인하지 않은 손해에 대해서는 회사는
							일체의 책임을 지지 않습니다.
						</p>
						
					</div>
			</ul>
		</div>
		<p id="msgArea"></p>

		<ul id="buttons">
            	<li>
				    <button type="button" onclick="location.href='cover'" class="button">취소</button>        
            	</li>
            	<li>
				    <button type="button" class="button" onclick="check()">동의</button>
            	</li>
            </ul>

	</div>
	<script
		src="${pageContext.request.contextPath}/resources/js/comm/jquery-3.7.1.min.js"></script>
	<script
		src="${pageContext.request.contextPath}/resources/js/user/terms.js"></script>
</body>
</html>